{"class_name": "Tokenizer", "config": {"num_words": 20000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 9000, "word_counts": "{\"esta\": 648, \"muy\": 3632, \"bien\": 2501, \"acabada\": 7, \"pero\": 3143, \"en\": 4271, \"una\": 1893, \"vstrom\": 1, \"1000\": 4, \"abs\": 2, \"de\": 9043, \"2017\": 6, \"adelante\": 9, \"no\": 7063, \"funciona\": 492, \"correctamente\": 117, \"acopla\": 13, \"y\": 8166, \"eso\": 300, \"hace\": 464, \"que\": 8710, \"funcione\": 25, \"el\": 7271, \"low\": 1, \"rpm\": 3, \"assist\": 1, \"estoy\": 197, \"teniendo\": 39, \"muchos\": 74, \"problemas\": 138, \"presicion\": 1, \"te\": 413, \"ayudan\": 2, \"con\": 2848, \"un\": 3396, \"servicio\": 73, \"t\\u00e9cnico\": 14, \"por\": 2273, \"ahora\": 209, \"me\": 3199, \"han\": 329, \"solucionado\": 15, \"nada\": 669, \"al\": 1436, \"final\": 106, \"pagas\": 9, \"past\\u00f3n\": 1, \"para\": 3792, \"seguir\": 17, \"sin\": 704, \"saber\": 50, \"d\\u00f3nde\": 11, \"est\\u00e1\": 719, \"tu\": 61, \"gato\": 21, \"lo\": 4221, \"mejor\": 375, \"tiene\": 917, \"es\": 5340, \"la\": 7928, \"llamada\": 8, \"le\": 855, \"das\": 16, \"a\": 3396, \"sonar\": 4, \"collar\": 7, \"suena\": 40, \"aunque\": 488, \"utilizo\": 38, \"mucho\": 782, \"porque\": 701, \"da\": 207, \"miedo\": 15, \"mi\": 1043, \"se\": 4163, \"asuste\": 1, \"este\": 563, \"donde\": 121, \"est\\u00e9\": 30, \"ponga\": 12, \"peligro\": 8, \"uso\": 415, \"cuando\": 459, \"cerca\": 21, \"claro\": 63, \"sirve\": 143, \"si\": 1205, \"bater\\u00eda\": 182, \"dura\": 154, \"d\\u00eda\": 252, \"medio\": 93, \"apenas\": 76, \"abro\": 3, \"aplicaci\\u00f3n\": 36, \"buscarlo\": 4, \"niego\": 3, \"comprar\": 263, \"recambio\": 14, \"hasta\": 169, \"solucionen\": 2, \"todos\": 182, \"los\": 2295, \"precisi\\u00f3n\": 15, \"pesar\": 76, \"poder\": 113, \"poner\": 214, \"soporte\": 70, \"enganchado\": 11, \"cisterna\": 3, \"del\": 1202, \"wc\": 2, \"debes\": 10, \"tener\": 255, \"suficiente\": 73, \"espacio\": 46, \"colocarla\": 5, \"decir\": 143, \"tapadera\": 5, \"pegada\": 8, \"base\": 70, \"permite\": 38, \"adem\\u00e1s\": 221, \"portarrollos\": 2, \"parte\": 269, \"forma\": 103, \"u\": 18, \"color\": 245, \"gris\": 25, \"algo\": 411, \"fina\": 60, \"estado\": 134, \"libro\": 174, \"deficiente\": 9, \"parece\": 415, \"segunda\": 54, \"mano\": 79, \"portada\": 4, \"desgastada\": 2, \"lomos\": 1, \"rozados\": 1, \"dem\\u00e1s\": 188, \"entrega\": 127, \"r\\u00e1pida\": 52, \"correcto\": 146, \"bateria\": 63, \"demasiado\": 285, \"grande\": 298, \"merece\": 59, \"mas\": 477, \"pena\": 186, \"modelo\": 79, \"peque\\u00f1o\": 297, \"dise\\u00f1o\": 135, \"solo\": 433, \"ha\": 1349, \"cambiado\": 15, \"tama\\u00f1o\": 256, \"mala\": 206, \"calidad\": 1447, \"queda\": 413, \"recogida\": 6, \"quedan\": 115, \"arrugas\": 8, \"puede\": 390, \"estirar\": 6, \"recomiendo\": 386, \"saludo\": 21, \"espero\": 104, \"haber\": 62, \"ayudado\": 2, \"barata\": 21, \"pantalla\": 315, \"mal\": 386, \"lenta\": 7, \"como\": 1234, \"demonio\": 1, \"atasca\": 11, \"casi\": 150, \"nueva\": 29, \"tengo\": 347, \"samsung\": 22, \"m\\u00e1s\": 1348, \"vieja\": 4, \"instalado\": 11, \"va\": 338, \"producto\": 1058, \"mediocre\": 2, \"pl\\u00e1sticucho\": 1, \"barato\": 81, \"windows\": 17, \"desconectan\": 2, \"cuan\": 1, \"quieren\": 6, \"horror\": 5, \"echas\": 6, \"gel\": 8, \"despues\": 55, \"las\": 2186, \"fibras\": 2, \"meten\": 4, \"ojos\": 14, \"mancha\": 24, \"cara\": 67, \"aparte\": 29, \"esto\": 152, \"nota\": 98, \"ninguna\": 93, \"diferencia\": 47, \"pesta\\u00f1as\": 8, \"largas\": 12, \"todo\": 611, \"contrario\": 17, \"malo\": 133, \"decepcionado\": 62, \"poco\": 1070, \"quiz\\u00e1\": 23, \"subrayar\": 1, \"est\\u00e1n\": 214, \"escribir\": 32, \"ellos\": 87, \"sirven\": 40, \"dejan\": 27, \"trazo\": 2, \"seat\": 4, \"leon\": 3, \"st\": 1, \"perfecto\": 370, \"inc\\u00f3modo\": 29, \"inflar\": 5, \"r\\u00e1pido\": 204, \"rompe\": 42, \"ir\\u00e1\": 6, \"edito\": 10, \"vez\": 300, \"us\\u00e9\": 14, \"debi\\u00f3\": 2, \"pinchar\": 1, \"debe\": 39, \"ser\": 334, \"microsc\\u00f3pico\": 2, \"pq\": 24, \"tarda\": 34, \"desinflarse\": 1, \"2\": 250, \"horas\": 88, \"conmigo\": 13, \"durmiendo\": 2, \"soy\": 40, \"capaz\": 11, \"dar\": 51, \"agujero\": 19, \"arreglarlo\": 5, \"fin\": 43, \"durado\": 71, \"dos\": 558, \"usos\": 32, \"colchones\": 4, \"decathlon\": 4, \"15\\u20ac\": 5, \"ven\": 53, \"muuuucho\": 1, \"fuertes\": 17, \"hecho\": 115, \"he\": 1051, \"pillado\": 4, \"coche\": 91, \"son\": 962, \"peque\\u00f1as\": 102, \"esperaba\": 324, \"ese\": 125, \"creo\": 217, \"precio\": 1096, \"elevado\": 21, \"devolv\\u00ed\": 67, \"recibirlo\": 14, \"pues\": 156, \"puedo\": 197, \"opinar\": 35, \"\\u00fatil\": 110, \"espesa\": 4, \"fuera\": 91, \"cera\": 9, \"deshace\": 5, \"manos\": 33, \"tuviera\": 22, \"olor\": 50, \"llegado\": 270, \"ma\\u00f1ana\": 20, \"mayor\": 53, \"descontento\": 13, \"teclado\": 43, \"sino\": 60, \"usado\": 120, \"sospechoso\": 2, \"visto\": 49, \"varias\": 91, \"reviews\": 1, \"estaba\": 169, \"abierto\": 48, \"su\": 803, \"plastico\": 44, \"metido\": 13, \"conciencia\": 3, \"devoluci\\u00f3n\": 112, \"algunas\": 67, \"marcas\": 56, \"polvo\": 35, \"gotita\": 1, \"saliba\": 1, \"letra\": 12, \"q\": 296, \"falta\": 150, \"pegatina\": 37, \"asus\": 4, \"viene\": 285, \"regalo\": 172, \"ultimamente\": 3, \"amazon\": 214, \"simbolo\": 1, \"llega\": 96, \"pagado\": 19, \"150\\u20ac\": 1, \"nuevo\": 86, \"reacondicionado\": 8, \"devuelto\": 79, \"otra\": 218, \"persona\": 47, \"o\": 629, \"2\\u00aa\": 1, \"gustado\": 243, \"3\": 242, \"metros\": 31, \"necesitan\": 1, \"paa\": 1, \"4\": 139, \"ritmica\": 1, \"jugar\": 47, \"despega\": 35, \"facilidad\": 93, \"materales\": 1, \"buena\": 895, \"cuesta\": 114, \"adaptarla\": 1, \"amoladora\": 1, \"recoge\": 8, \"ayuda\": 41, \"yo\": 339, \"compra\": 325, \"trata\": 21, \"cierre\": 44, \"met\\u00e1lico\": 13, \"sustituye\": 1, \"original\": 152, \"material\": 178, \"pl\\u00e1stico\": 228, \"m\\u00ed\": 87, \"rompi\\u00f3\": 65, \"compr\\u00e9\": 277, \"repuestos\": 5, \"uno\": 220, \"cierra\": 12, \"presi\\u00f3n\": 40, \"voy\": 68, \"darle\": 29, \"c\\u00e1mara\": 77, \"necesite\": 6, \"sumergirla\": 2, \"llevar\\u00e9\": 1, \"cambiar\\u00e9\": 5, \"agujeros\": 27, \"grandes\": 111, \"distantes\": 1, \"ademas\": 63, \"hay\": 481, \"sol\": 43, \"ve\": 208, \"luz\": 207, \"refleja\": 5, \"decepcion\": 11, \"s\\u00ed\": 141, \"hoy\": 63, \"recibido\": 128, \"a\\u00fan\": 149, \"pedido\": 166, \"ped\\u00ed\": 106, \"antelaci\\u00f3n\": 4, \"m\\u00e1scara\": 10, \"mono\": 5, \"despu\\u00e9s\": 223, \"retrasara\": 1, \"llego\": 162, \"caballo\": 2, \"devolviendo\": 3, \"cosa\": 92, \"quiero\": 50, \"opci\\u00f3n\": 49, \"tiempo\": 359, \"soluciones\": 7, \"esteticamente\": 10, \"preciosa\": 11, \"amarilla\": 11, \"antes\": 156, \"dormir\": 21, \"perfecta\": 106, \"apagar\": 19, \"cambiar\": 62, \"funcion\": 37, \"toquecitos\": 1, \"practico\": 30, \"gran\": 133, \"fallo\": 56, \"poquisimo\": 1, \"recargarse\": 1, \"pierde\": 63, \"enteros\": 2, \"relacion\": 21, \"promete\": 16, \"cuento\": 12, \"b\\u00e1sico\": 23, \"ni\\u00f1os\": 84, \"pudieran\": 2, \"entender\": 15, \"mensaje\": 24, \"corto\": 41, \"texto\": 12, \"ilustraciones\": 8, \"esquem\\u00e1ticas\": 1, \"buenos\": 95, \"dias\": 65, \"herecibido\": 1, \"indican\": 12, \"ham\": 1, \"entregado\": 37, \"martes\": 4, \"quien\": 33, \"firmado\": 1, \"descripci\\u00f3n\": 114, \"indica\": 56, \"tipo\": 134, \"cocinas\": 3, \"cocina\": 23, \"induccion\": 2, \"ido\": 27, \"caso\": 128, \"podido\": 46, \"venir\": 22, \"peor\": 80, \"embalado\": 38, \"directamente\": 35, \"caja\": 249, \"proyector\": 13, \"direcci\\u00f3n\": 9, \"excesivamente\": 17, \"venga\": 14, \"protecci\\u00f3n\": 41, \"alguna\": 83, \"cuanto\": 119, \"pruebe\": 1, \"editar\\u00e9\": 3, \"valoraci\\u00f3n\": 15, \"funci\\u00f3n\": 212, \"funcionamiento\": 59, \"equipo\": 22, \"hice\": 20, \"cosas\": 111, \"incluidas\": 6, \"estas\": 78, \"velas\": 3, \"enviado\": 38, \"caducadas\": 2, \"entiendo\": 46, \"vela\": 2, \"deberia\": 16, \"importar\": 1, \"deberian\": 8, \"mirar\": 8, \"primero\": 46, \"hacer\": 219, \"envio\": 64, \"idea\": 46, \"mal\\u00edsimo\": 11, \"d\\u00edas\": 204, \"dur\\u00f3\": 27, \"box\": 3, \"set\": 9, \"madame\": 1, \"x\": 32, \"vale\": 163, \"pagar\": 29, \"tanto\": 173, \"dinero\": 150, \"cutre\": 18, \"normal\": 127, \"bajaran\": 1, \"aun\": 92, \"asi\": 55, \"contiene\": 10, \"fan\": 8, \"madonna\": 1, \"botiqu\\u00edn\": 1, \"vino\": 92, \"roto\": 167, \"sucio\": 18, \"usarlo\": 60, \"cremalleras\": 17, \"flojas\": 5, \"muchas\": 87, \"elegir\": 17, \"env\\u00edo\": 157, \"deja\": 178, \"est\\u00e1ndar\": 5, \"realizar\": 21, \"otro\": 275, \"devolver\": 99, \"1\": 135, \"mes\": 169, \"igual\": 128, \"\\ud83d\\ude21\": 3, \"proveedor\": 14, \"acepta\": 3, \"reembolsa\": 1, \"total\": 51, \"hola\": 34, \"gracias\": 112, \"opini\\u00f3n\": 57, \"nefasta\": 4, \"dice\": 94, \"k\": 25, \"necesito\": 40, \"pilas\": 67, \"f\\u00e1ciles\": 28, \"encontrar\": 28, \"comercios\": 3, \"llegaron\": 51, \"estaban\": 24, \"as\\u00ed\": 308, \"perfume\": 8, \"flojo\": 26, \"duradero\": 19, \"especial\": 12, \"gui\\u00e9\": 2, \"opiniones\": 36, \"acertado\": 11, \"funda\": 272, \"medidas\": 53, \"esperadas\": 2, \"pega\": 154, \"cordon\": 2, \"inferior\": 19, \"supone\": 22, \"ajustar\": 25, \"patas\": 34, \"mesa\": 46, \"dificil\": 24, \"sujecci\\u00f3n\": 3, \"extremadamente\": 8, \"fr\\u00e1gil\": 31, \"punto\": 50, \"apoyarla\": 1, \"contra\": 14, \"pared\": 44, \"rugosa\": 2, \"rasg\\u00f3\": 2, \"ver\": 191, \"ponen\": 17, \"unas\": 118, \"agenda\": 7, \"otras\": 163, \"urge\": 2, \"tragar\": 2, \"qued\\u00e1rmela\": 2, \"juego\": 76, \"chulo\": 35, \"t\\u00edpico\": 7, \"shooter\": 2, \"quieres\": 65, \"avanzar\": 2, \"tienes\": 142, \"bajado\": 7, \"jugado\": 3, \"borrado\": 5, \"encima\": 93, \"ped\\u00eds\": 1, \"bueno\": 338, \"tampoco\": 136, \"pasa\": 60, \"tal\": 186, \"cual\": 134, \"muestra\": 18, \"foto\": 255, \"preparaci\\u00f3n\": 1, \"adecuada\": 20, \"recibo\": 12, \"enviar\": 17, \"simple\": 57, \"bolsa\": 78, \"misma\": 64, \"magulladuras\": 1, \"golpe\": 40, \"era\": 303, \"ya\": 899, \"presentable\": 1, \"miembros\": 2, \"prime\": 32, \"nos\": 124, \"deber\\u00eda\": 67, \"cabe\": 24, \"tratar\": 6, \"env\\u00edos\": 4, \"meter\": 37, \"productos\": 61, \"cajas\": 16, \"cart\\u00f3n\": 20, \"lleguen\": 5, \"destino\": 2, \"perfectas\": 42, \"condiciones\": 40, \"lastima\": 18, \"recomendar\": 2, \"vendedor\": 183, \"gusto\": 122, \"comparado\": 8, \"siempre\": 150, \"soltando\": 1, \"broches\": 1, \"lleva\": 99, \"cada\": 147, \"lado\": 84, \"quer\\u00eda\": 70, \"sobre\": 175, \"c\\u00f3mo\": 62, \"afecta\": 4, \"alcohol\": 4, \"concretamente\": 3, \"cervezas\": 1, \"doy\": 105, \"positivo\": 12, \"ejemplo\": 32, \"probarlo\": 22, \"fiestas\": 5, \"pueblo\": 4, \"empezamos\": 2, \"beber\": 2, \"llevabamos\": 2, \"cuantas\": 11, \"copas\": 2, \"probamos\": 4, \"daba\": 19, \"debajo\": 26, \"limite\": 4, \"sorprendi\\u00f3\": 10, \"vimos\": 3, \"fue\": 156, \"vuelta\": 13, \"tajada\": 1, \"15\": 43, \"ponia\": 6, \"estabamos\": 1, \"justo\": 85, \"botella\": 29, \"resumen\": 15, \"estafa\": 25, \"verdad\": 238, \"salido\": 32, \"caen\": 30, \"picas\": 1, \"arriba\": 33, \"tan\": 170, \"ligero\": 37, \"rompen\": 27, \"transit\": 1, \"llevan\": 17, \"mando\": 57, \"azul\": 41, \"variar\": 3, \"tenido\": 154, \"funcionaban\": 9, \"valores\": 6, \"humedad\": 28, \"cierto\": 55, \"temperatura\": 33, \"detect\\u00f3\": 1, \"momento\": 182, \"siendo\": 45, \"bastante\": 618, \"fiable\": 16, \"rompieron\": 11, \"meses\": 196, \"materiales\": 97, \"parec\\u00eda\": 38, \"cumplir\": 7, \"filtro\": 24, \"lugar\": 41, \"cartucho\": 8, \"negro\": 70, \"zorro\": 1, \"amarillo\": 15, \"oso\": 1, \"faena\": 4, \"necesitabamos\": 3, \"alfinal\": 1, \"tuvimos\": 14, \"qur\": 2, \"ir\": 83, \"centro\": 11, \"impresion\": 4, \"imprimir\": 9, \"documentos\": 4, \"devolucion\": 16, \"etiqueta\": 11, \"dificulta\": 5, \"pelo\": 93, \"sujeta\": 31, \"bote\": 32, \"directo\": 5, \"basura\": 45, \"busca\": 9, \"moldee\": 1, \"sujete\": 1, \"t\\u00e1ctil\": 23, \"burbujas\": 34, \"ralla\": 4, \"enseguida\": 62, \"recomendable\": 140, \"pobre\": 12, \"luego\": 106, \"peque\\u00f1os\": 99, \"mierda\": 11, \"utilizarla\": 9, \"imanes\": 16, \"pareja\": 14, \"gust\\u00f3\": 54, \"vibraci\\u00f3n\": 5, \"alrededor\": 10, \"aro\": 8, \"saliente\": 1, \"inapreciable\": 2, \"chica\": 10, \"marca\": 151, \"ten\\u00eda\": 108, \"pinta\": 34, \"desear\": 47, \"iluminaci\\u00f3n\": 13, \"fatal\": 48, \"funcionado\": 31, \"ni\": 468, \"invierno\": 9, \"menudo\": 11, \"perd\\u00eda\": 4, \"conexi\\u00f3n\": 56, \"app\": 31, \"desde\": 150, \"primer\": 103, \"hab\\u00eda\": 91, \"esperar\": 61, \"volver\": 38, \"casa\": 149, \"reiniciar\": 8, \"puedes\": 130, \"fallar\": 13, \"unos\": 198, \"manualmente\": 2, \"dif\\u00edciles\": 5, \"sensaci\\u00f3n\": 51, \"falsedad\": 1, \"vas\": 38, \"dejar\": 36, \"pegadas\": 7, \"cualquier\": 97, \"sitio\": 47, \"est\\u00e1s\": 23, \"buscando\": 25, \"acorde\": 11, \"tom\": 4, \"olv\\u00eddate\": 3, \"record\\u00f3\": 1, \"fundas\": 18, \"guardar\": 45, \"cd's\": 2, \"perfectamente\": 269, \"cargador\": 52, \"accesorios\": 36, \"aquello\": 2, \"quieras\": 16, \"tras\": 82, \"recibir\": 33, \"plazo\": 41, \"33\": 2, \"contact\\u00e9\": 2, \"55\": 2, \"reembolsado\": 5, \"repetir\": 9, \"indicaba\": 9, \"pines\": 4, \"necesitaba\": 43, \"hacerte\": 4, \"cargo\": 14, \"certificado\": 3, \"correo\": 17, \"ordinario\": 2, \"seguimiento\": 4, \"haberlo\": 16, \"perdido\": 30, \"portes\": 4, \"demostrarlo\": 1, \"desastre\": 32, \"carta\": 7, \"aparece\": 47, \"ajusta\": 111, \"real\": 23, \"limpiar\": 49, \"discos\": 17, \"freno\": 8, \"bicicleta\": 5, \"xt\": 2, \"frena\": 1, \"rato\": 58, \"frenando\": 1, \"intentar\": 18, \"adquiera\": 1, \"fricci\\u00f3n\": 1, \"sigue\": 41, \"frenar\": 1, \"sea\": 135, \"adecuado\": 42, \"bicis\": 6, \"regular\": 44, \"libros\": 32, \"libretas\": 3, \"caben\": 28, \"acolchada\": 7, \"diario\": 25, \"colegio\": 3, \"extraescolar\": 1, \"catequesis\": 1, \"gimnasia\": 1, \"peso\": 84, \"bonita\": 132, \"impermeable\": 11, \"interior\": 68, \"perdi\\u00f3\": 8, \"hora\": 106, \"ponerlos\": 12, \"flojito\": 1, \"tuve\": 131, \"asegurarlo\": 1, \"bridas\": 3, \"p\\u00e9simo\": 24, \"menos\": 338, \"dejado\": 46, \"funcionar\": 109, \"sensor\": 25, \"midan\": 1, \"pasos\": 12, \"pulsaciones\": 6, \"etc\": 42, \"responde\": 23, \"efectiva\": 4, \"garant\\u00eda\": 36, \"zapatillas\": 16, \"completamente\": 39, \"blancas\": 8, \"piel\": 61, \"tela\": 95, \"l\\u00edneas\": 7, \"roja\": 20, \"descontenta\": 19, \"caido\": 3, \"todas\": 136, \"primera\": 116, \"semana\": 98, \"pegamos\": 1, \"xq\": 17, \"pegatinas\": 31, \"laterales\": 23, \"complicado\": 53, \"probar\": 38, \"ponerle\": 16, \"tienen\": 171, \"mis\": 138, \"padres\": 4, \"les\": 106, \"pasado\": 71, \"principio\": 87, \"recib\\u00ed\": 51, \"di\": 18, \"5\": 173, \"estrellas\": 154, \"eran\": 55, \"duran\": 36, \"prob\\u00e9\": 15, \"par\": 73, \"veces\": 232, \"tenerlas\": 2, \"encendidas\": 5, \"buen\": 536, \"funcionaba\": 51, \"hq\": 1, \"estar\": 105, \"dia\": 67, \"siguiente\": 38, \"decis\": 1, \"22\": 7, \"acabados\": 54, \"pobres\": 2, \"endeble\": 53, \"durante\": 52, \"transporte\": 37, \"rotos\": 17, \"tardamos\": 1, \"recambios\": 8, \"decepci\\u00f3n\": 30, \"incorporar\": 1, \"llaves\": 18, \"estructura\": 18, \"tornillos\": 61, \"cedieron\": 1, \"f\\u00e1cilmente\": 48, \"dudo\": 13, \"tenga\": 47, \"aguante\": 6, \"carga\": 134, \"d\\u00ed\": 1, \"cuenta\": 106, \"amperaje\": 1, \"llegaba\": 16, \"siquiera\": 37, \"utilizado\": 43, \"carilla\": 1, \"vienen\": 101, \"75\": 2, \"unidades\": 34, \"49\": 1, \"pegas\": 21, \"faltan\": 22, \"piezas\": 82, \"incluye\": 24, \"guarda\": 3, \"memoria\": 20, \"canciones\": 11, \"apago\": 3, \"enciendo\": 2, \"empieza\": 14, \"canci\\u00f3n\": 3, \"abrir\": 44, \"goma\": 59, \"tapa\": 76, \"sujetarlo\": 2, \"reloj\": 88, \"nadar\": 2, \"resiste\": 4, \"agua\": 175, \"estropea\": 13, \"cobra\": 4, \"timo\": 18, \"reconoce\": 23, \"lector\": 6, \"dvd\": 9, \"cd\": 18, \"externo\": 9, \"tambi\\u00e9n\": 157, \"0\": 27, \"fie\": 2, \"bonito\": 244, \"boquilla\": 12, \"sale\": 103, \"zumo\": 3, \"mantiene\": 25, \"posici\\u00f3n\": 19, \"verterlo\": 3, \"estarlo\": 2, \"sujetando\": 2, \"dedo\": 13, \"pr\\u00e1cticamente\": 23, \"lavamos\": 1, \"compramos\": 19, \"media\": 37, \"tenerlo\": 30, \"puesto\": 91, \"hab\\u00edan\": 19, \"dibujos\": 19, \"correa\": 73, \"penosa\": 2, \"gusta\": 229, \"mandado\": 10, \"inchada\": 1, \"cable\": 162, \"cargar\": 43, \"saludos\": 13, \"enrolla\": 4, \"baja\": 79, \"silicona\": 26, \"verg\\u00fcenza\": 17, \"vendan\": 2, \"nike\": 1, \"r\\u00e9plica\": 3, \"osea\": 6, \"falsificaci\\u00f3n\": 2, \"l\\u00f3gicamente\": 3, \"solicitado\": 19, \"webcams\": 1, \"m\\u00f3viles\": 12, \"baratos\": 14, \"grababan\": 1, \"vais\": 6, \"grabar\": 14, \"milagrosamente\": 2, \"os\": 35, \"sirva\": 12, \"esper\\u00e9is\": 4, \"grabaci\\u00f3n\": 6, \"n\\u00edtida\": 3, \"alguien\": 40, \"esperar\\u00eda\": 3, \"artefactos\": 3, \"granulado\": 1, \"decid\\u00ed\": 26, \"devolverla\": 20, \"paquete\": 141, \"iba\": 57, \"describe\": 34, \"fea\": 7, \"pone\": 124, \"articulo\": 32, \"compatible\": 36, \"dcp\": 1, \"j572dw\": 1, \"parecen\": 56, \"madera\": 53, \"aglomerada\": 1, \"p\\u00e9sima\": 21, \"vinieron\": 21, \"partidos\": 7, \"mitad\": 44, \"sucia\": 7, \"usada\": 7, \"ol\\u00eda\": 7, \"aceite\": 31, \"lim\\u00f3n\": 4, \"cristal\": 141, \"cubre\": 59, \"pie\": 53, \"tres\": 117, \"repente\": 7, \"apagado\": 14, \"compro\": 34, \"m\\u00f3vil\": 203, \"aqu\\u00ed\": 22, \"cuarto\": 7, \"jarras\": 1, \"venido\": 43, \"rota\": 67, \"e\": 127, \"intentado\": 15, \"afilar\": 4, \"varios\": 98, \"cuchillos\": 5, \"servido\": 24, \"packaging\": 5, \"tirado\": 29, \"literalmente\": 3, \"protectores\": 31, \"quitarlo\": 9, \"imposible\": 62, \"sensibilidad\": 24, \"cero\": 15, \"despegaba\": 1, \"seguido\": 6, \"instrucciones\": 113, \"pon\\u00eda\": 24, \"protector\": 143, \"pegado\": 26, \"entonces\": 21, \"segundo\": 58, \"pensado\": 14, \"defectuoso\": 28, \"mismo\": 199, \"resultado\": 78, \"toco\": 5, \"adherido\": 1, \"presionarlo\": 1, \"quede\": 33, \"segundos\": 22, \"despegado\": 19, \"devuelvo\": 22, \"ganas\": 17, \"correos\": 43, \"cola\": 9, \"desaconsejo\": 1, \"comprarlo\": 65, \"trozo\": 16, \"gordo\": 7, \"absolutamente\": 12, \"in\\u00fatil\": 6, \"presencia\": 5, \"poca\": 107, \"durabilidad\": 34, \"deteriora\": 5, \"suponia\": 1, \"china\": 14, \"tardaria\": 1, \"amplificaci\\u00f3n\": 1, \"lleg\\u00f3\": 312, \"estropeada\": 3, \"ara\\u00f1ada\": 2, \"noviembre\": 7, \"compre\": 139, \"dan\": 48, \"respuesta\": 35, \"vaya\": 34, \"cobrar\": 2, \"hacen\": 58, \"usarlos\": 10, \"retirando\": 1, \"protecciones\": 4, \"cab\\u00eda\": 3, \"repisa\": 1, \"consistentes\": 2, \"tiendas\": 11, \"bricolaje\": 5, \"especialmente\": 15, \"caro\": 119, \"puedan\": 15, \"haciendo\": 26, \"negocio\": 4, \"ocho\": 4, \"euros\": 47, \"pagu\\u00e9\": 10, \"agradezco\": 2, \"interes\": 1, \"desearia\": 1, \"enviaran\": 2, \"pagarla\": 1, \"devuelvanme\": 1, \"atenci\\u00f3n\": 33, \"textura\": 21, \"agradable\": 53, \"envase\": 18, \"precioso\": 32, \"fuerte\": 63, \"pensar\": 9, \"natural\": 20, \"parabenos\": 1, \"crema\": 11, \"poniendo\": 11, \"raro\": 11, \"quiz\\u00e1s\": 55, \"echado\": 3, \"atr\\u00e1s\": 20, \"usando\": 23, \"im\\u00e1genes\": 22, \"gafas\": 36, \"aplastadas\": 2, \"sorprendente\": 3, \"sanas\": 1, \"salvas\": 1, \"culpa\": 20, \"proteger\": 29, \"transportista\": 14, \"pelos\": 23, \"llegan\": 21, \"rotas\": 16, \"decepcionada\": 11, \"tr\\u00edpode\": 11, \"tornillo\": 16, \"sal\\u00eda\": 12, \"cont\\u00ednuamente\": 1, \"finalmente\": 13, \"perd\\u00ed\": 2, \"aflojaba\": 1, \"mucha\": 119, \"esos\": 17, \"sujetan\": 12, \"arandelas\": 5, \"conjunto\": 18, \"macho\": 3, \"hembra\": 2, \"horrores\": 3, \"conseguir\": 19, \"esas\": 14, \"ferreter\\u00edas\": 1, \"qu\\u00e9\": 70, \"repuesto\": 18, \"herramientas\": 15, \"\\u00fanico\": 156, \"respuesto\": 1, \"gomas\": 16, \"antideslizantes\": 5, \"presion\": 5, \"chorro\": 6, \"luces\": 32, \"funcionan\": 61, \"ruido\": 102, \"exagerado\": 6, \"hizo\": 27, \"llegara\": 8, \"pieza\": 45, \"trozos\": 11, \"justa\": 24, \"dentro\": 114, \"pudiera\": 11, \"amortiguar\": 3, \"golpes\": 43, \"fu\\u00e9\": 8, \"\\u00e1gil\": 4, \"satisfactoria\": 3, \"lote\": 2, \"super\": 83, \"contenta\": 100, \"abr\\u00ed\": 2, \"llene\": 2, \"quedaron\": 10, \"espectacular\": 11, \"vac\\u00edo\": 24, \"esque\": 2, \"20\": 38, \"bolsas\": 30, \"8\": 59, \"aire\": 56, \"vuelvo\": 13, \"ouse\": 1, \"vacio\": 1, \"pack\": 31, \"hago\": 19, \"devuelve\": 2, \"van\": 84, \"convencido\": 12, \"manejo\": 16, \"tel\\u00e9fono\": 126, \"recoger\": 11, \"entrante\": 1, \"tocar\": 12, \"bloqueado\": 8, \"fotos\": 140, \"mundo\": 35, \"16\": 4, \"megap\\u00edxeles\": 1, \"vengo\": 5, \"hinchada\": 2, \"terminal\": 14, \"trae\": 147, \"toallitas\": 8, \"totalmente\": 80, \"roces\": 4, \"llendo\": 1, \"encastran\": 1, \"partes\": 41, \"volvere\": 6, \"potencia\": 69, \"pelusa\": 5, \"lenteja\": 1, \"suelo\": 61, \"ahi\": 7, \"quedara\": 6, \"quedado\": 57, \"comoda\": 15, \"realmente\": 92, \"excelente\": 97, \"usar\": 165, \"pegamento\": 27, \"salpicadero\": 2, \"quitas\": 4, \"paciencia\": 9, \"preferible\": 5, \"pedirlo\": 14, \"aliexpress\": 2, \"tir\\u00f3n\": 6, \"abre\": 23, \"pongas\": 16, \"contrase\\u00f1a\": 9, \"anuncio\": 37, \"toalla\": 7, \"muuuuy\": 2, \"secar\": 9, \"pa\\u00f1oleta\": 1, \"adorno\": 8, \"colorido\": 5, \"pidi\\u00f3\": 4, \"chapa\": 13, \"incluso\": 86, \"demas\": 36, \"espera\": 32, \"veo\": 101, \"central\": 8, \"carbono\": 6, \"patr\\u00f3n\": 1, \"reflejos\": 3, \"aguanta\": 48, \"laca\": 2, \"ponerse\": 14, \"colores\": 117, \"lavados\": 14, \"notan\": 6, \"p\\u00edxeles\": 1, \"defectuosos\": 8, \"nunca\": 112, \"puse\": 43, \"contacto\": 58, \"teoria\": 1, \"devuelven\": 2, \"batidora\": 4, \"fundido\": 8, \"cm\": 28, \"borde\": 23, \"pintaban\": 3, \"juguete\": 47, \"vueltas\": 7, \"contador\": 2, \"impide\": 7, \"divierta\": 1, \"soluci\\u00f3n\": 36, \"percance\": 1, \"larga\": 25, \"oxido\": 4, \"mecanismo\": 11, \"apertura\": 7, \"corte\": 24, \"estrope\\u00f3\": 15, \"llegu\\u00e9\": 3, \"art\\u00edculos\": 12, \"caras\": 14, \"ojo\": 18, \"v\\u00e1lido\": 6, \"peques\": 8, \"xaomi\": 1, \"r\\u00edgido\": 17, \"sim\": 9, \"apariencia\": 22, \"cambio\": 54, \"lateral\": 20, \"s\\u00f3lo\": 105, \"tetones\": 1, \"met\\u00e1licos\": 4, \"toma\": 13, \"ninguno\": 21, \"coches\": 15, \"probado\": 107, \"quedando\": 7, \"holgura\": 8, \"volver\\u00eda\": 72, \"m\": 35, \"bandeja\": 10, \"restos\": 12, \"detr\\u00e1s\": 17, \"cae\": 50, \"intentas\": 8, \"perforar\": 1, \"10\": 85, \"hojas\": 30, \"much\\u00edsimo\": 55, \"fuerza\": 46, \"espiral\": 3, \"carisimo\": 2, \"cr\\u00edos\": 2, \"pasan\": 11, \"adultos\": 7, \"preparar\": 5, \"convierte\": 3, \"requiere\": 5, \"adulto\": 13, \"continuamente\": 14, \"preparando\": 1, \"solos\": 7, \"aburren\": 1, \"cierta\": 6, \"gracia\": 15, \"cerrada\": 7, \"im\\u00e1n\": 16, \"engancha\": 21, \"pico\": 10, \"ca\\u00eddo\": 11, \"mojado\": 6, \"usb\": 91, \"ven\\u00eda\": 91, \"duda\": 46, \"actualizado\": 3, \"sw\": 2, \"minix\": 2, \"f\\u00e1brica\": 12, \"tortura\": 2, \"aplicaciones\": 14, \"pod\\u00edas\": 1, \"clicar\": 1, \"embargo\": 64, \"a3\": 6, \"2x3\": 2, \"comienza\": 6, \"responder\": 4, \"fluidez\": 2, \"movimiento\": 28, \"rat\\u00f3n\": 17, \"resulta\": 56, \"utilizarlo\": 20, \"general\": 97, \"reset\": 2, \"soluciona\": 9, \"serie\": 13, \"limitado\": 5, \"come\": 4, \"aaa\": 2, \"calidas\": 1, \"mirarlo\": 1, \"raya\": 13, \"adapta\": 61, \"curvatura\": 5, \"totalidad\": 8, \"operativo\": 7, \"lento\": 39, \"termina\": 21, \"calentar\": 13, \"optado\": 2, \"calentarla\": 2, \"recipiente\": 7, \"conserva\": 5, \"calentando\": 1, \"alta\": 42, \"embalaje\": 78, \"carcasa\": 42, \"frustracion\": 1, \"hablar\": 22, \"\\u201cgarant\\u00eda\": 1, \"\\u201c\": 1, \"llevar\": 106, \"oficina\": 11, \"reciba\": 5, \"reembolsan\": 4, \"importe\": 25, \"adelantar\": 1, \"acerca\": 4, \"malos\": 19, \"consejos\": 4, \"merecen\": 6, \"gastar\": 12, \"ley\\u00e9ndolos\": 1, \"b\\u00fasqueda\": 3, \"internet\": 18, \"mejores\": 68, \"dej\\u00f3\": 29, \"descambi\\u00e9\": 2, \"planta\": 6, \"genial\": 200, \"rama\": 1, \"partida\": 4, \"abajo\": 41, \"cortadas\": 2, \"tiras\": 21, \"supongo\": 46, \"fr\\u00e1giles\": 7, \"solucionar\": 9, \"cuidado\": 72, \"acuario\": 5, \"espa\\u00f1ol\": 41, \"idioma\": 6, \"solicito\": 5, \"adecuadas\": 9, \"perros\": 16, \"medianos\": 4, \"labrador\": 2, \"retriever\": 1, \"revienta\": 1, \"mordisco\": 1, \"protege\": 55, \"100\": 68, \"mvl\": 3, \"puntos\": 22, \"experimentar\": 1, \"detectaba\": 1, \"disco\": 27, \"nvme\": 1, \"copiar\": 1, \"desinstal\\u00e9\": 2, \"sorpresa\": 29, \"ordenador\": 38, \"pantallas\": 9, \"azules\": 11, \"dejando\": 14, \"conectado\": 32, \"placa\": 24, \"adaptador\": 35, \"debido\": 51, \"estropear\": 2, \"iniciar\": 4, \"falla\": 30, \"instalaci\\u00f3n\": 37, \"horrible\": 19, \"anuncia\": 13, \"enga\\u00f1oso\": 6, \"ancha\": 13, \"top\": 3, \"anchura\": 4, \"hag\\u00e1is\": 4, \"talla\": 111, \"s\": 22, \"porq\": 3, \"cede\": 4, \"piloto\": 3, \"apaga\": 23, \"estuviera\": 10, \"cargada\": 7, \"ponerla\": 22, \"descargada\": 1, \"botes\": 11, \"escaso\": 10, \"descargan\": 2, \"solas\": 6, \"mal\\u00edsimas\": 4, \"cargado\": 7, \"descargado\": 1, \"correas\": 20, \"seguridad\": 28, \"quitar\": 58, \"fiaba\": 1, \"clarita\": 1, \"solt\\u00f3\": 4, \"volver\\u00e9\": 47, \"prefiero\": 16, \"pr\\u00e1ctico\": 61, \"caf\\u00e9\": 37, \"trabajo\": 57, \"\\u00f3\": 5, \"problema\": 253, \"f\\u00e1cil\": 252, \"tomar\": 11, \"vaciar\": 3, \"taza\": 22, \"mantengo\": 1, \"dicho\": 35, \"exterior\": 29, \"termo\": 5, \"despegando\": 3, \"paso\": 28, \"pens\\u00e9\": 39, \"simplemente\": 33, \"cambi\\u00e9\": 8, \"pasando\": 4, \"embellecedor\": 2, \"plata\": 7, \"dorado\": 11, \"todav\\u00eda\": 59, \"hemos\": 60, \"conseguido\": 26, \"ponerlo\": 47, \"\\u00bfnos\": 1, \"pueden\": 67, \"hacerlo\": 28, \"favor\": 15, \"seria\": 25, \"plasticucho\": 1, \"enano\": 4, \"veinte\": 3, \"pandereta\": 2, \"afinador\": 2, \"sido\": 155, \"fracaso\": 2, \"pesadas\": 3, \"resultan\": 9, \"inc\\u00f3modas\": 9, \"llev\\u00e1rselas\": 1, \"playa\": 15, \"dejarlas\": 1, \"fijas\": 4, \"terraza\": 9, \"llevarlas\": 3, \"anteriores\": 13, \"historia\": 32, \"acaba\": 43, \"encajar\": 7, \"personal\": 12, \"quiere\": 26, \"guste\": 5, \"encuentro\": 41, \"fant\\u00e1stica\": 3, \"abrigaditos\": 1, \"negros\": 9, \"hilos\": 11, \"comodisimos\": 2, \"cargarse\": 3, \"toda\": 95, \"noche\": 68, \"bordes\": 74, \"descubierto\": 4, \"habiendo\": 7, \"pagada\": 1, \"caducada\": 1, \"fecha\": 89, \"caducidad\": 7, \"2018\": 7, \"57\": 1, \"a\\u00f1os\": 138, \"cell\": 1, \"duradera\": 8, \"parec\\u00edan\": 3, \"dorados\": 2, \"feo\": 15, \"descuido\": 2, \"reclamamos\": 1, \"error\": 51, \"solamente\": 13, \"capacidad\": 62, \"aproximadamente\": 13, \"inicial\": 5, \"maleta\": 17, \"enviaron\": 32, \"avisaron\": 2, \"mec\\u00e1nica\": 3, \"fabricado\": 5, \"nuestros\": 5, \"hijos\": 16, \"pon\\u00edan\": 2, \"somos\": 2, \"monopoly\": 1, \"casta\\u00f1a\": 1, \"muuuuucho\": 1, \"cantidad\": 56, \"cuatro\": 40, \"val\\u00eda\": 5, \"instalar\": 49, \"android\": 14, \"enciende\": 23, \"barra\": 20, \"estanteria\": 2, \"percha\": 3, \"vertical\": 6, \"rozan\": 3, \"aprovechar\": 4, \"estuvieran\": 4, \"puesta\": 27, \"patece\": 1, \"mirame\": 1, \"toques\": 7, \"comer\": 15, \"intento\": 12, \"apoyarme\": 1, \"inestable\": 16, \"apoyas\": 3, \"volveria\": 18, \"comprarla\": 15, \"instalada\": 3, \"tire\": 4, \"rl\": 2, \"absoluto\": 23, \"pongo\": 98, \"estrella\": 29, \"montaje\": 66, \"dif\\u00edcil\": 60, \"montar\": 74, \"hacerle\": 4, \"nuevos\": 11, \"pies\": 29, \"tra\\u00eda\": 7, \"coincid\\u00edan\": 2, \"hacerlos\": 3, \"necesarias\": 2, \"madre\": 18, \"ten\\u00edamos\": 8, \"hubi\\u00e9ramos\": 3, \"casco\": 11, \"c\\u00f3modo\": 101, \"defecto\": 35, \"pintura\": 29, \"us\\u00e1ndolo\": 10, \"gastarse\": 6, \"solicite\": 7, \"diciembre\": 11, \"2019\": 7, \"13\": 4, \"febrero\": 4, \"solicitud\": 4, \"d\": 35, \"sillas\": 9, \"torcidas\": 2, \"ruedas\": 41, \"malas\": 16, \"ruedan\": 2, \"presentan\": 4, \"signo\": 4, \"desmontadas\": 1, \"devueltas\": 1, \"espejo\": 15, \"expuesta\": 2, \"moto\": 20, \"ocurra\": 8, \"12\": 28, \"cinco\": 22, \"estampados\": 1, \"ofertados\": 1, \"necesidad\": 15, \"pueda\": 46, \"pedi\": 27, \"termometros\": 1, \"viendo\": 16, \"amigo\": 16, \"huele\": 44, \"eficaz\": 15, \"sudor\": 5, \"sorprendido\": 25, \"altura\": 27, \"llegar\": 85, \"util\": 15, \"soft\": 2, \"controlar\": 7, \"ella\": 66, \"protectora\": 8, \"algunos\": 51, \"botones\": 55, \"procesador\": 3, \"eternizar\": 1, \"video\": 7, \"youtube\": 5, \"wifi\": 33, \"alcance\": 12, \"30\": 29, \"minutos\": 50, \"escuchando\": 4, \"emisora\": 3, \"radio\": 34, \"descarga\": 14, \"7\": 29, \"duracion\": 7, \"obvio\": 2, \"vendido\": 4, \"encanta\": 81, \"tirar\": 40, \"segura\": 17, \"previsto\": 32, \"respectivo\": 1, \"cancelaci\\u00f3n\": 3, \"oye\": 30, \"compr\\u00e9is\": 15, \"capa\": 7, \"sequedad\": 3, \"valorarlo\": 6, \"hayan\": 4, \"dado\": 63, \"llegue\": 30, \"demora\": 5, \"pegarlo\": 5, \"azulejo\": 3, \"andar\": 14, \"colocando\": 2, \"letras\": 18, \"pegar\": 13, \"encargu\\u00e9\": 4, \"comprar\\u00e9\": 15, \"pensaba\": 69, \"dejar\\u00eda\": 2, \"tersa\": 1, \"personalmente\": 17, \"personas\": 37, \"sabes\": 7, \"compras\": 25, \"formato\": 18, \"21\": 8, \"9\": 28, \"29\": 3, \"pulgadas\": 12, \"monitor\": 14, \"75hz\": 1, \"consiguen\": 1, \"ning\\u00fan\": 120, \"trav\\u00e9s\": 20, \"hdmi\": 12, \"negativo\": 28, \"monitores\": 2, \"fugas\": 6, \"importantes\": 5, \"comprobar\": 23, \"imag\\u00e9n\": 1, \"afectan\": 1, \"images\": 1, \"oscuras\": 6, \"imagen\": 90, \"pierda\": 4, \"posible\": 26, \"haya\": 47, \"suerte\": 37, \"trate\": 3, \"tanda\": 1, \"descarto\": 2, \"pasar\": 53, \"prudencial\": 1, \"intensivo\": 8, \"verano\": 32, \"negra\": 34, \"igualmente\": 16, \"favorables\": 1, \"anim\\u00e9\": 1, \"paraguas\": 7, \"decepcionante\": 19, \"otros\": 166, \"nisu\": 1, \"venden\": 21, \"chinos\": 12, \"pronto\": 42, \"abierta\": 26, \"maquillaje\": 7, \"cajita\": 19, \"sonaba\": 2, \"cucu\": 2, \"melod\\u00eda\": 3, \"sentido\": 26, \"\\ud83d\\ude26\": 1, \"manera\": 57, \"configurarlo\": 7, \"pc\": 27, \"mac\": 7, \"masiado\": 1, \"peque\\u00f1a\": 172, \"ni\\u00f1a\": 27, \"regal\\u00e9\": 9, \"hija\": 69, \"recomendar\\u00eda\": 20, \"busc\\u00e1is\": 2, \"pas\\u00f3\": 12, \"cables\": 48, \"provoca\": 4, \"interferencias\": 7, \"comprado\": 128, \"black\": 6, \"friday\": 5, \"abril\": 5, \"amazin\": 1, \"envie\": 2, \"reembolsen\": 2, \"buzon\": 4, \"valoro\": 9, \"envi\\u00e9\": 4, \"semanas\": 66, \"esperando\": 58, \"conteste\": 1, \"satisfecho\": 33, \"habr\\u00e1\": 19, \"considero\": 11, \"limpian\": 3, \"l\\u00edo\": 6, \"tr\\u00e1mite\": 4, \"valen\": 21, \"salir\": 38, \"imaginaba\": 11, \"usarla\": 28, \"acabado\": 77, \"hospital\": 6, \"urgencias\": 1, \"taquicardia\": 2, \"pastillas\": 14, \"caer\": 10, \"quedo\": 21, \"inservible\": 13, \"simpl\\u00f3n\": 1, \"argumento\": 4, \"ocasiones\": 28, \"posibilidad\": 13, \"devolverlo\": 59, \"repararlo\": 4, \"tardan\": 9, \"terminan\": 6, \"completa\": 29, \"finaliza\": 1, \"apagan\": 3, \"calienta\": 36, \"obliga\": 4, \"pendiente\": 6, \"precauci\\u00f3n\": 1, \"picando\": 4, \"hielo\": 4, \"faltaba\": 4, \"cajones\": 12, \"inferiores\": 6, \"mochila\": 48, \"bolsillos\": 25, \"pocos\": 66, \"dejaron\": 11, \"utiles\": 4, \"sobrina\": 14, \"claros\": 6, \"notaban\": 1, \"oscuros\": 8, \"cremallera\": 40, \"flexible\": 16, \"bolso\": 24, \"cumple\": 350, \"expectativas\": 64, \"globos\": 7, \"globo\": 4, \"n\\u00famero\": 16, \"dificil\\u00edsimo\": 1, \"adivinar\": 2, \"efectivamente\": 7, \"inflable\": 1, \"mirarlos\": 2, \"penoso\": 5, \"pioneer\": 2, \"minicadenas\": 1, \"pedidas\": 2, \"mediamarkt\": 1, \"creais\": 1, \"marr\\u00f3n\": 11, \"bravo\": 3, \"tome\": 4, \"cartas\": 17, \"asunto\": 3, \"garantia\": 10, \"poquito\": 23, \"retras\\u00f3\": 5, \"faltaban\": 13, \"perchitas\": 1, \"mandaron\": 18, \"envoltorio\": 23, \"estuviese\": 5, \"abiero\": 1, \"confiar\": 1, \"celeritas\": 1, \"pierden\": 10, \"paquetes\": 12, \"convirtiendo\": 3, \"norma\": 4, \"gana\": 9, \"avisar\": 4, \"mil\": 20, \"pasarse\": 2, \"penetrar\": 1, \"pod\\u00e9is\": 10, \"incluido\": 18, \"nas\": 2, \"piano\": 3, \"s\\u00e9\": 117, \"contaros\": 1, \"pianos\": 1, \"acaban\": 17, \"empezar\": 25, \"clases\": 4, \"practicar\": 6, \"hechos\": 9, \"tejido\": 35, \"qu\\u00edmica\": 1, \"lavado\": 20, \"colorantes\": 1, \"tratamiento\": 9, \"algodon\": 3, \"muchisimo\": 13, \"montarlo\": 18, \"dificiles\": 2, \"practicamente\": 3, \"pensando\": 23, \"devolberlo\": 1, \"pagina\": 5, \"venta\": 10, \"antena\": 7, \"aparato\": 61, \"valorar\": 15, \"prevista\": 17, \"6\": 63, \"\\u2639\\ufe0f\": 2, \"vista\": 33, \"impresi\\u00f3n\": 37, \"cambie\": 11, \"adquir\\u00ed\": 3, \"funciono\": 12, \"ello\": 34, \"puntual\": 13, \"bola\": 12, \"cuerdas\": 15, \"r\\u00edgidas\": 2, \"huelen\": 3, \"caucho\": 2, \"sint\\u00e9tico\": 4, \"seguro\": 32, \"posteriores\": 2, \"versiones\": 5, \"har\\u00e1n\": 5, \"complemento\": 9, \"alternativa\": 5, \"atractiva\": 3, \"sustituir\": 10, \"auriculares\": 69, \"\\u00e1mbito\": 1, \"privado\": 1, \"adolece\": 1, \"clara\": 9, \"bajos\": 10, \"corrige\": 2, \"ecualizando\": 1, \"correspondientes\": 2, \"seguir\\u00e9\": 9, \"alternando\": 1, \"entre\": 79, \"altavoces\": 12, \"ojal\\u00e1\": 3, \"terminen\": 1, \"consiguiendo\": 2, \"rompio\": 16, \"tirantes\": 4, \"templado\": 26, \"coloqu\\u00e9\": 2, \"ca\\u00eddas\": 11, \"agriet\\u00f3\": 1, \"tenia\": 47, \"bolsillo\": 39, \"devolvimos\": 5, \"quer\\u00edamos\": 7, \"nave\": 1, \"industrial\": 1, \"fondo\": 16, \"hac\\u00eda\": 21, \"molesto\": 33, \"pareci\\u00f3\": 19, \"calor\": 50, \"estamos\": 24, \"seguras\": 4, \"llegamos\": 2, \"encendimos\": 1, \"raras\": 1, \"rascadas\": 1, \"parecer\": 13, \"viejo\": 9, \"peg\\u00f3\": 2, \"tube\": 8, \"fu\": 2, \"ciona\": 2, \"emite\": 4, \"fiabilidad\": 4, \"led\": 26, \"desequilibrado\": 1, \"emitir\": 1, \"sombra\": 4, \"quedar\": 18, \"matricula\": 2, \"oscurecida\": 1, \"ratito\": 3, \"entretenida\": 9, \"entran\": 17, \"salen\": 48, \"animalitos\": 2, \"vuelve\": 17, \"devolvi\\u00f3\": 5, \"118\": 1, \"plantillas\": 7, \"abri\\u00f3\": 4, \"chasco\": 10, \"pocas\": 33, \"disgustada\": 3, \"colecci\\u00f3n\": 9, \"abrirlo\": 17, \"catal\\u00e1n\": 2, \"desconforme\": 2, \"traspasa\": 6, \"pipi\": 1, \"papel\": 38, \"comprarlos\": 12, \"pd\": 3, \"mercadona\": 2, \"adultas\": 3, \"ni\\u00f1o\": 79, \"sentado\": 4, \"quitado\": 16, \"explico\": 2, \"puntuaci\\u00f3n\": 15, \"sobremesa\": 3, \"tb\": 7, \"relaci\\u00f3n\": 147, \"almacenamiento\": 10, \"incre\\u00edble\": 16, \"encontrarme\": 3, \"evidentemente\": 9, \"saqu\\u00e9\": 2, \"particularmente\": 2, \"adjunto\": 18, \"factura\": 18, \"eliminado\": 1, \"datos\": 20, \"personales\": 4, \"vea\": 7, \"claramente\": 13, \"configurar\": 13, \"sincronizar\": 6, \"departamento\": 1, \"cliente\": 29, \"mide\": 11, \"ok\": 28, \"distancias\": 2, \"comodo\": 25, \"sus\": 83, \"funcionalidades\": 2, \"acabar\": 7, \"utilizar\": 60, \"configurarla\": 2, \"tiempos\": 6, \"corren\": 3, \"deber\\u00edan\": 39, \"dise\\u00f1ar\": 1, \"usa\": 33, \"ensucia\": 9, \"interno\": 5, \"lavar\": 13, \"dando\": 17, \"asquito\": 1, \"mu\\u00f1eca\": 37, \"ca\\u00edda\": 20, \"llevo\": 91, \"prueba\": 12, \"bombas\": 2, \"esper\\u00e1bamos\": 5, \"fuese\": 28, \"pens\\u00e1bamos\": 1, \"adquirimos\": 1, \"similar\": 22, \"convenci\\u00f3\": 3, \"aparentaba\": 1, \"finos\": 20, \"lectura\": 20, \"leer\": 43, \"estrenarlo\": 1, \"afortunadamente\": 3, \"pude\": 34, \"reproductor\": 6, \"despegan\": 26, \"logos\": 2, \"ppr\": 1, \"alfombrilla\": 5, \"queria\": 20, \"salida\": 21, \"televisor\": 11, \"conector\": 20, \"conseguiria\": 1, \"portatil\": 10, \"desconozco\": 6, \"soportado\": 2, \"estallado\": 1, \"uni\\u00f3n\": 9, \"pistola\": 3, \"esperanzas\": 4, \"hiciera\": 3, \"procedido\": 2, \"figura\": 19, \"funko\": 5, \"pop\": 2, \"otorgo\": 1, \"da\\u00f1ada\": 5, \"fino\": 45, \"burbuja\": 9, \"insuficiente\": 2, \"importante\": 47, \"impecable\": 5, \"tendr\\u00eda\": 20, \"protegido\": 25, \"evitar\": 23, \"da\\u00f1o\": 15, \"especificamente\": 2, \"circular\": 3, \"rectangular\": 5, \"dibujo\": 26, \"mentira\": 10, \"todavia\": 22, \"podamos\": 2, \"traduccion\": 1, \"sistema\": 56, \"metrico\": 1, \"europeo\": 4, \"gramos\": 5, \"kilos\": 9, \"tazas\": 10, \"ensayos\": 1, \"errores\": 6, \"pruebes\": 1, \"puedas\": 3, \"quesos\": 1, \"habla\": 7, \"postres\": 2, \"titulo\": 3, \"rompa\": 9, \"manual\": 28, \"explicado\": 6, \"sensibles\": 2, \"retroiluminacion\": 1, \"s\\u00edmbolos\": 1, \"intuitivos\": 2, \"largo\": 44, \"adherencia\": 3, \"lamentable\": 8, \"vergonzoso\": 9, \"repartidores\": 4, \"dejen\": 1, \"correspond\\u00eda\": 3, \"repartido\": 3, \"echo\": 23, \"reparto\": 10, \"entreg\\u00e1rselo\": 1, \"firmen\": 1, \"dios\": 4, \"tomen\": 1, \"buenas\": 86, \"tardes\": 4, \"obtenido\": 3, \"siento\": 35, \"comentar\": 8, \"hubo\": 14, \"limpiarlo\": 8, \"tira\": 13, \"chufla\": 1, \"diferente\": 28, \"dijeron\": 16, \"harian\": 1, \"hara\": 1, \"diariamente\": 2, \"vivienda\": 1, \"malisimas\": 1, \"mayoria\": 2, \"usarlas\": 6, \"pesta\\u00f1a\": 7, \"haria\": 1, \"comprarlas\": 7, \"transparente\": 25, \"opacas\": 3, \"lava\": 3, \"carro\": 20, \"delanteras\": 4, \"tengan\": 8, \"tap\\u00f3n\": 14, \"levantar\": 8, \"caerse\": 9, \"coment\\u00f3\": 1, \"anilla\": 6, \"trasera\": 31, \"utilizable\": 2, \"subir\": 15, \"manillar\": 10, \"sujeto\": 11, \"bajando\": 3, \"aprieto\": 2, \"agarre\": 28, \"reyes\": 18, \"montamos\": 2, \"edici\\u00f3n\": 9, \"italiano\": 2, \"160cm\": 1, \"cubriera\": 1, \"zona\": 42, \"cama\": 24, \"pagando\": 7, \"30\\u20ac\": 4, \"150cm\": 2, \"10cm\": 2, \"calentador\": 3, \"mandos\": 13, \"cambiarlo\": 12, \"temporizador\": 6, \"colocar\": 52, \"podemos\": 14, \"suenan\": 10, \"escucha\": 32, \"cortado\": 5, \"mover\": 9, \"beig\": 3, \"noser\": 1, \"calzo\": 4, \"43\": 3, \"mo\": 2, \"entra\": 33, \"cansa\": 3, \"an\\u00e9cdota\": 1, \"continua\": 1, \"m\\u00e9dicos\": 2, \"profesionales\": 10, \"sanitarios\": 2, \"interesante\": 27, \"t\\u00f3pico\": 1, \"consultas\": 1, \"cayo\": 6, \"derramo\": 1, \"resistente\": 93, \"botellas\": 10, \"normales\": 18, \"pondr\\u00eda\": 10, \"reclamaci\\u00f3n\": 10, \"reventada\": 3, \"p\\u00e9rdidas\": 5, \"sella\": 4, \"nuk\": 2, \"arrepiento\": 10, \"cereales\": 5, \"darse\": 4, \"tetina\": 7, \"informarme\": 2, \"alimentar\": 2, \"biber\\u00f3n\": 6, \"salvo\": 16, \"leche\": 15, \"usar\\u00e9\": 7, \"beb\\u00e9\": 31, \"vaso\": 23, \"descosen\": 2, \"deshilachan\": 1, \"platinas\": 1, \"usaba\": 3, \"quedaban\": 7, \"pedacitos\": 1, \"cierres\": 4, \"estimado\": 8, \"presentaci\\u00f3n\": 19, \"cuantos\": 7, \"v\\u00eddeos\": 8, \"instalarlo\": 16, \"bastantes\": 29, \"imposibles\": 2, \"comentaron\": 1, \"compradores\": 9, \"pegan\": 24, \"comprar\\u00eda\": 15, \"serio\": 12, \"encant\\u00f3\": 29, \"perdida\": 11, \"maniqu\\u00ed\": 2, \"suave\": 59, \"cost\\u00f3\": 14, \"nudos\": 6, \"empaquetado\": 23, \"deformados\": 2, \"alguno\": 17, \"puso\": 4, \"\\u00e9l\": 60, \"hubiera\": 53, \"reemplazo\": 9, \"tema\": 26, \"utilidad\": 10, \"camino\": 9, \"santiago\": 2, \"adaptaron\": 1, \"calzado\": 10, \"l\\u00e1stima\": 20, \"duraron\": 10, \"anduve\": 1, \"piedras\": 7, \"monte\": 7, \"fuesen\": 3, \"resistentes\": 23, \"ser\\u00edan\": 9, \"capas\": 1, \"recetas\": 11, \"loctite\": 1, \"ser\\u00e1\": 34, \"u\\u00f1as\": 14, \"tirarlo\": 1, \"mosquitos\": 7, \"ignoran\": 2, \"nulo\": 3, \"sirvieron\": 4, \"delante\": 17, \"bonitas\": 40, \"pr\\u00e1cticas\": 11, \"colorines\": 2, \"intentos\": 6, \"introducirlo\": 1, \"riesgo\": 6, \"dispositivo\": 27, \"decidido\": 6, \"perder\": 32, \"s\\u00faper\": 47, \"profesionalidad\": 1, \"env\\u00eda\": 5, \"deb\\u00e9is\": 1, \"revisar\": 4, \"descosido\": 9, \"obligado\": 4, \"p\\u00e9rdida\": 6, \"adicional\": 8, \"wifis\": 2, \"antiguos\": 3, \"camara\": 16, \"enganchar\": 5, \"minicuna\": 1, \"cuna\": 9, \"adaptan\": 17, \"oido\": 5, \"derrama\": 3, \"spray\": 2, \"limpiador\": 4, \"vinilos\": 3, \"miniatura\": 4, \"ba\\u00f1o\": 26, \"motor\": 20, \"dispensa\": 1, \"jab\\u00f3n\": 7, \"serigraf\\u00eda\": 1, \"defectos\": 4, \"picos\": 4, \"ping\\u00fcinos\": 1, \"naranja\": 9, \"vestido\": 12, \"mandan\": 8, \"diciendo\": 7, \"demorar\": 1, \"podre\": 3, \"capota\": 2, \"capazo\": 2, \"destrozada\": 5, \"eres\": 9, \"fant\\u00e1stico\": 17, \"limpiado\": 4, \"pienso\": 18, \"dejo\": 34, \"ondulado\": 1, \"llena\": 20, \"esquinas\": 37, \"band\": 7, \"cubren\": 11, \"recipientes\": 4, \"encajara\": 1, \"c\\u00e1nula\": 1, \"extra\\u00eddo\": 1, \"obstante\": 15, \"contento\": 94, \"comida\": 23, \"conservaba\": 1, \"cabo\": 18, \"tapas\": 21, \"perd\\u00edan\": 1, \"llam\\u00e9\": 4, \"repusieron\": 1, \"instant\\u00e1neamente\": 2, \"control\": 21, \"foodsaver\": 2, \"envasadora\": 2, \"ellas\": 34, \"rectificar\": 2, \"cortarla\": 2, \"adaptaba\": 1, \"tv\": 40, \"finito\": 7, \"alto\": 28, \"rotuladores\": 8, \"piscinas\": 1, \"geniales\": 17, \"escapes\": 1, \"comenzar\": 4, \"retirada\": 1, \"pa\\u00f1al\": 3, \"empa\\u00f1an\": 2, \"lentes\": 6, \"lograda\": 2, \"platos\": 8, \"vajilla\": 6, \"entera\": 12, \"pones\": 34, \"armario\": 13, \"uses\": 4, \"coges\": 3, \"ejecutar\": 1, \"tazon\": 1, \"huawei\": 13, \"mate\": 12, \"clavija\": 10, \"coincide\": 16, \"sensible\": 18, \"granos\": 2, \"inflamacion\": 1, \"picor\": 2, \"seca\": 21, \"planches\": 1, \"coserlas\": 1, \"pantal\\u00f3n\": 7, \"superficies\": 9, \"ropa\": 38, \"menores\": 3, \"retraso\": 34, \"tuppers\": 4, \"blancos\": 10, \"consigo\": 9, \"cargue\": 6, \"transferir\": 3, \"iphone\": 38, \"absoluta\": 3, \"lleno\": 11, \"porquer\\u00eda\": 6, \"pod\\u00edan\": 6, \"pasarle\": 2, \"pa\\u00f1ito\": 1, \"revenderlo\": 1, \"aterrizaje\": 1, \"ah\\u00ed\": 26, \"vendedores\": 8, \"reclamar\": 8, \"lindas\": 5, \"sali\\u00f3\": 13, \"patilla\": 2, \"remedio\": 4, \"nuestro\": 13, \"elemento\": 6, \"teor\\u00eda\": 6, \"sartenes\": 9, \"san\": 2, \"ignacio\": 2, \"bergner\": 1, \"sean\": 35, \"indicado\": 26, \"distintas\": 10, \"est\\u00e9ticamente\": 27, \"silla\": 26, \"torcida\": 8, \"2cm\": 1, \"revientan\": 1, \"listado\": 2, \"pedidos\": 14, \"solucione\": 4, \"autobronceadores\": 1, \"visiblemente\": 1, \"blanca\": 35, \"resto\": 71, \"cuerpo\": 14, \"autobronceador\": 1, \"instantaneo\": 1, \"artificial\": 6, \"entero\": 13, \"fabricante\": 30, \"veremos\": 27, \"despeg\\u00f3\": 10, \"quizas\": 11, \"contenido\": 29, \"gustando\": 4, \"psicolog\\u00eda\": 2, \"gente\": 37, \"bas\\u00e1ndose\": 2, \"sociedades\": 1, \"individuos\": 1, \"forman\": 1, \"leerlo\": 12, \"deformaci\\u00f3n\": 1, \"caracter\\u00edstica\": 4, \"delicado\": 8, \"tratado\": 2, \"apilar\": 1, \"embalar\": 6, \"lavarlos\": 2, \"per\\u00f2\": 8, \"adhesiva\": 4, \"sellada\": 2, \"abrirla\": 8, \"tendr\\u00e9\": 12, \"buscar\": 18, \"fustado\": 1, \"cuero\": 15, \"empezado\": 21, \"saltar\": 1, \"pila\": 19, \"duraba\": 11, \"succi\\u00f3n\": 10, \"enchufado\": 10, \"corriente\": 19, \"empez\\u00f3\": 16, \"parpadeaba\": 4, \"apag\\u00f3\": 5, \"completo\": 61, \"apagada\": 3, \"realizaba\": 1, \"junto\": 19, \"logitech\": 3, \"g403\": 1, \"permitir\": 3, \"deslizara\": 1, \"\\u00fanicamente\": 12, \"fijado\": 3, \"entendible\": 1, \"situaci\\u00f3n\": 5, \"navidades\": 3, \"plancha\": 21, \"reembolso\": 28, \"laborales\": 1, \"quiera\": 11, \"cancelado\": 3, \"decido\": 2, \"man\\u00eda\": 2, \"ceuta\": 1, \"melilla\": 1, \"canarias\": 2, \"ocasi\\u00f3n\": 7, \"pod\\u00eda\": 36, \"pagar\\u00eda\": 1, \"desprecintada\": 2, \"devuelta\": 9, \"experiencia\": 27, \"feos\": 5, \"marino\": 2, \"comodas\": 7, \"trabajar\": 31, \"hosteleria\": 2, \"estan\": 43, \"red\": 23, \"sujeciones\": 4, \"s\\u00f3n\": 6, \"terribles\": 1, \"anillas\": 11, \"met\\u00e1licas\": 3, \"apa\\u00f1o\": 17, \"belcros\": 1, \"peg\\u00e1ndola\": 1, \"arreglarla\": 2, \"ser\\u00eda\": 56, \"ideal\": 68, \"encaja\": 89, \"llevarlo\": 23, \"gastado\": 12, \"cristales\": 12, \"monedas\": 11, \"golpea\": 1, \"tobillos\": 1, \"piernas\": 13, \"estrellarlo\": 1, \"proporciona\": 7, \"invento\": 4, \"confundieron\": 1, \"chinas\": 2, \"habria\": 5, \"chino\": 18, \"aqui\": 8, \"quedas\": 8, \"hierro\": 3, \"carnicero\": 1, \"xiaomi\": 18, \"5x\": 1, \"mil\\u00edmetro\": 5, \"funcional\": 26, \"padre\": 7, \"vuelto\": 25, \"caliente\": 16, \"compres\": 10, \"atrasa\": 4, \"cambiamos\": 2, \"conducir\": 3, \"plastiquete\": 2, \"agarra\": 17, \"ventosas\": 6, \"falso\": 9, \"moja\": 8, \"toallas\": 6, \"realidad\": 22, \"durar\": 18, \"a\\u00f1o\": 69, \"ajetreo\": 1, \"balleta\": 1, \"correcta\": 50, \"envian\": 8, \"cobran\": 6, \"pudo\": 8, \"devuelvan\": 8, \"pasta\": 6, \"saquitos\": 1, \"cutrada\": 1, \"habia\": 13, \"previamente\": 6, \"empaquetados\": 5, \"unidad\": 21, \"pido\": 7, \"el\\u00e1stico\": 9, \"breve\": 6, \"art\\u00edculo\": 65, \"escribo\": 4, \"gilipollas\": 1, \"rico\": 4, \"partia\": 1, \"chorizos\": 2, \"per\": 6, \"deis\": 1, \"comprador\": 3, \"on\": 4, \"line\": 1, \"harta\": 1, \"ingles\": 7, \"castellano\": 13, \"patines\": 2, \"rodamientos\": 1, \"malisima\": 5, \"megusto\": 2, \"utilice\": 10, \"regalar\": 24, \"c\\u00e1psulas\": 15, \"originales\": 33, \"nespresso\": 1, \"mascarilla\": 3, \"sinceramente\": 18, \"hidratar\": 2, \"desenredar\": 2, \"exactamente\": 39, \"toc\\u00f3\": 6, \"espuma\": 17, \"colgaba\": 2, \"spotify\": 1, \"huella\": 12, \"sonido\": 171, \"cay\\u00f3\": 10, \"parti\\u00f3\": 18, \"encendi\\u00f3\": 2, \"fueron\": 10, \"piso\": 7, \"liso\": 11, \"irrompible\": 1, \"duro\": 62, \"bot\\u00f3n\": 64, \"encendido\": 28, \"linterna\": 16, \"instante\": 5, \"di\\u00f3\": 4, \"dock\": 5, \"intenci\\u00f3n\": 3, \"fallos\": 16, \"m\\u00e1ximo\": 27, \"tenue\": 7, \"cumplido\": 10, \"seg\\u00fan\": 60, \"l\\u00famenes\": 2, \"alumbrar\": 2, \"grifer\\u00eda\": 1, \"ajustado\": 14, \"ning\\u00fana\": 2, \"escrito\": 10, \"bol\\u00edgrafo\": 5, \"l\\u00e1piz\": 7, \"empresa\": 30, \"next\": 1, \"mobiles\": 1, \"aparecen\": 8, \"superior\": 42, \"vidrio\": 11, \"inclu\\u00eda\": 2, \"a\\u00f1icos\": 1, \"contactar\": 7, \"ofrezcan\": 3, \"sigo\": 24, \"contacten\": 1, \"cu\\u00e1ndo\": 7, \"desprop\\u00f3sito\": 1, \"vamos\": 35, \"dej\\u00e9is\": 1, \"enga\\u00f1ar\": 1, \"tacto\": 94, \"roza\": 2, \"dedos\": 22, \"estrechas\": 4, \"ancho\": 31, \"duelen\": 5, \"rozadura\": 3, \"cuesti\\u00f3n\": 17, \"llenar\": 12, \"proceso\": 10, \"confund\\u00ed\": 1, \"adhiere\": 11, \"perchas\": 1, \"distinto\": 12, \"cortina\": 2, \"soltar\": 10, \"bolas\": 14, \"rajando\": 2, \"entrepierna\": 1, \"comprarse\": 1, \"primark\": 1, \"estilo\": 20, \"verdaderamente\": 5, \"compensar\": 2, \"realizado\": 9, \"equivoqu\\u00e9\": 6, \"utilizando\": 12, \"agosto\": 4, \"4d\": 1, \"r\\u00edmel\": 1, \"cazadora\": 1, \"xxl\": 5, \"etiquetas\": 8, \"corresponde\": 49, \"nuestras\": 3, \"regalar\\u00e9\": 2, \"imitaci\\u00f3n\": 8, \"venian\": 5, \"podria\": 9, \"passa\": 1, \"bi\\u00e9n\": 2, \"quiebra\": 1, \"negras\": 9, \"sobrado\": 2, \"lucido\": 1, \"tapado\": 1, \"vida\": 36, \"anna\": 1, \"rayado\": 5, \"uniera\": 1, \"reclamarlo\": 6, \"encontrado\": 31, \"fastidia\": 3, \"apareciendo\": 1, \"l\\u00edquido\": 19, \"hubiese\": 21, \"escapando\": 1, \"le\\u00eddo\": 22, \"comentarios\": 38, \"pinturas\": 6, \"mina\": 1, \"minas\": 1, \"blandas\": 3, \"seguida\": 10, \"parten\": 6, \"afilarlas\": 1, \"ara\\u00f1ado\": 4, \"film\": 5, \"retirar\": 4, \"hablo\": 6, \"marc\\u00f3\": 1, \"comprarme\": 5, \"m\\u00faltiples\": 5, \"ruidos\": 10, \"carg\\u00e1ndola\": 1, \"rollo\": 16, \"narices\": 4, \"iguales\": 25, \"minuto\": 11, \"tubo\": 19, \"conica\": 1, \"destinatario\": 3, \"correspondiente\": 5, \"lunes\": 9, \"absorba\": 1, \"empalagoso\": 2, \"deteriorado\": 5, \"negativa\": 8, \"m\\u00edsero\": 1, \"navegar\": 4, \"men\\u00fas\": 3, \"acci\\u00f3n\": 11, \"suela\": 11, \"destrozan\": 1, \"potente\": 36, \"metas\": 2, \"lavavajillas\": 12, \"acabo\": 26, \"magos\": 3, \"oriente\": 1, \"\\u00faltima\": 11, \"cena\": 4, \"biblia\": 2, \"infantil\": 10, \"pasajes\": 1, \"bonitos\": 45, \"conf\\u00edes\": 1, \"manden\": 4, \"repartos\": 1, \"respeto\": 2, \"transporta\": 1, \"alg\\u00fan\": 61, \"transportes\": 3, \"qui\\u00e9n\": 10, \"motivo\": 29, \"utiliza\": 16, \"centrada\": 2, \"clavados\": 1, \"kgs\": 2, \"m\\u00ednimo\": 25, \"rango\": 3, \"sal\": 6, \"exceso\": 9, \"paleta\": 7, \"tocino\": 1, \"previsible\": 5, \"jam\\u00f3n\": 2, \"bajo\": 50, \"razonable\": 13, \"merma\": 1, \"l\\u00edmite\": 4, \"cort\\u00e1rmelo\": 1, \"hubieras\": 1, \"secado\": 5, \"incomible\": 1, \"sabor\": 61, \"90\": 11, \"mienten\": 1, \"notado\": 23, \"volumen\": 59, \"crecer\": 3, \"cabello\": 13, \"repetir\\u00e9\": 10, \"tongo\": 1, \"infusi\\u00f3n\": 1, \"enroscarlo\": 2, \"mango\": 16, \"decorar\": 9, \"tardaron\": 7, \"eternidad\": 1, \"variados\": 7, \"econ\\u00f3mico\": 29, \"diferentes\": 51, \"tinta\": 24, \"fluye\": 2, \"cluedo\": 2, \"llevado\": 10, \"fichas\": 10, \"protagonistas\": 2, \"saga\": 6, 